export default [
  {
    id: 1,
    title: "Новое приложение «Алма»",
    text: "Совершайте покупки, получайте приятные бонусы и скидки",
    img: require("../../assets/images/slider1.png"),
  },
  {
    id: 2,
    title: "Широкий ассортимент товаров",
    text: "от продуктов питания и бытовой химии до товаров для дома и красоты",
    img: require("../../assets/images/slider2.png"),
  },
  {
    id: 3,
    title: "Отслеживание истории покупок",
    text: "Исследуйте вашу историю покупок прямо сейчас и оставайтесь на шаг впереди!",
    img: require("../../assets/images/slider3.png"),
    btn_text: "Начать",
  },
];
